[
  {
    "MARCA": "BHARARA",
    "TITULO": "BHARARA KING EDP 200ML",
    "GENERO": "HOMBRE",
    "TIPO": "EDP",
    "DESC": "King de Bharara es una fragancia de la familia olfativa Aromática para Hombres. King se lanzó en 2021. Las Notas de Salida son naranja. bergamota y limón (lima ácida); la Nota de Corazón es notas afrutadas; las Notas de Fondo son vainilla. almizcle blanco y ámbar.",
    "IMG": "https://i.ibb.co/R6tYH53/BHRR2.png",
    "SKU": "BHRR2",
    "PRECIO": 9790,
    "STOCK": 56
  },
  {
    "MARCA": "BURBERRY",
    "TITULO": "BURBERRY CLASSIC MUJER EDP 50ML",
    "GENERO": "MUJER",
    "TIPO": "EDP",
    "DESC": "Burberry Women de Burberry es una fragancia de la familia olfativa Floral Frutal para Mujeres. Burberry Women se lanzó en 1995. La Nariz detrás de esta fragrancia es Michel Almairac. Las Notas de Salida son durazno (melocotón). chabacano. pera. grosellas negras y manzana verde; las Notas de Corazón son sándalo. jazmín y musgo; las Notas de Fondo son vainilla. cedro y almizcle",
    "IMG": "https://i.ibb.co/G7p6S6C/BURB114.png",
    "SKU": "BURB114",
    "PRECIO": 25590,
    "STOCK": 61
  },
  {
    "MARCA": "DOLCE & GABBANA",
    "TITULO": "LIGHT BLUE HOMBRE EDT 40ML",
    "GENERO": "HOMBRE",
    "TIPO": "EDT",
    "DESC": "Light Blue pour Homme de Dolce&Gabbana es una fragancia de la familia olfativa Cítrica Aromática para Hombres. Light Blue pour Homme se lanzó en 2007. Las Notas de Salida son toronja (pomelo). bergamota. mandarina siciliana y enebro de Virginia; las Notas de Corazón son pimienta. romero y palo de rosa de Brasil; las Notas de Fondo son almizcle. incienso y musgo de roble.",
    "IMG": "https://i.ibb.co/Cn9FpJs/DOGA100.png",
    "SKU": "DOGA100",
    "PRECIO": 31490,
    "STOCK": 67
  },
  {
    "MARCA": "ROCHAS",
    "TITULO": "MADAME ROCHAS EDT 100ML",
    "GENERO": "MUJER",
    "TIPO": "EDT",
    "DESC": "Madame Rochas de Rochas es una fragancia de la familia olfativa Floral Aldehídica para Mujeres. Madame Rochas se lanzó en 1960. La Nariz detrás de esta fragrancia es Guy Robert. Las Notas de Salida son aldehídos. jacinto. notas verdes. neroli. madreselva. bergamota. flor de azahar del naranjo y limón (lima ácida); las Notas de Corazón son iris. narciso. raíz de lirio. rosa de Bulgaria (rosa Damascena de Bulgaria). ylang-ylang. lirio de los valles (muguete). violeta. jazmín y nardos; las Notas de Fondo son musgo de roble. sándalo. vetiver. almizcle. cedro. ámbar y haba tonka",
    "IMG": "https://i.ibb.co/1Ldy6JD/ROCH2.png",
    "SKU": "ROCH2",
    "PRECIO": 73990,
    "STOCK": 73
  },
  {
    "MARCA": "TOUS",
    "TITULO": "TOUS BOY EDT 100ML",
    "GENERO": "HOMBRE",
    "TIPO": "EDT",
    "DESC": "Tous Kids Boy de Tous es una fragancia de la familia olfativa Aromática Frutal para Hombres. Tous Kids Boy se lanzó en 2012. Tous Kids Boy fue creada por Domitille Michalon Bertier y Juliette Karagueuzoglou. Las Notas de Salida son trébol blanco. neroli y mandarina; las Notas de Corazón son notas acuáticas. manzana acaramelada y hierba; las Notas de Fondo son regaliz y almizcle.",
    "IMG": "https://i.ibb.co/zfPtqW2/THMU44.png",
    "SKU": "THMU44",
    "PRECIO": 11690,
    "STOCK": 74
  },
  {
    "MARCA": "TOUS",
    "TITULO": "TOUS GIRL EDT 100ML",
    "GENERO": "MUJER",
    "TIPO": "EDT",
    "DESC": "Tous Kids Girl de Tous es una fragancia de la familia olfativa Floral Frutal para Mujeres. Tous Kids Girl se lanzó en 2012. Tous Kids Girl fue creada por Domitille Michalon Bertier y Juliette Karagueuzoglou. Las Notas de Salida son quequito (pastelito). limón (lima ácida) y mandarina; las Notas de Corazón son chabacano. flor de azahar del naranjo y margarita; las Notas de Fondo son frambuesa. vainilla y almizcle.",
    "IMG": "https://i.ibb.co/5crLLZs/TOUS45.png",
    "SKU": "TOUS45",
    "PRECIO": 14690,
    "STOCK": 80
  },
  {
    "MARCA": "BOUCHERON",
    "TITULO": "BOUCHERON BRACELET MUJER EDP 100ML",
    "GENERO": "MUJER",
    "TIPO": "EDP",
    "DESC": "Jaipur Bracelet de Boucheron es una fragancia de la familia olfativa Floral para Mujeres. Jaipur Bracelet se lanzó en 2012. Las Notas de Salida son cedrón (hierba luisa. verbena de olor). naranja amarga. hojas de violeta. petit grain y albahaca; las Notas de Corazón son jacinto. lirio de los valles (muguete) y clavel; las Notas de Fondo son iris. cachemira y ciprés.",
    "IMG": "https://i.ibb.co/3ycc0V9/BOUC10.png",
    "SKU": "BOUC10",
    "PRECIO": 21590,
    "STOCK": 90
  },
  {
    "MARCA": "LANVIN",
    "TITULO": "ECLAT D'ARPEGE EDP 30ML",
    "GENERO": "MUJER",
    "TIPO": "EDP",
    "DESC": "Eclat d’Arpège de Lanvin es una fragancia de la familia olfativa Floral Frutal para Mujeres. Eclat d’Arpège se lanzó en 2002. La Nariz detrás de esta fragrancia es Karine Dubreuil. La fragrancia contiene peonía. flor del duraznero (flor del melocotonero). hojas de té. lila verde. ámbar. almizcle. osmanto chino (olivo oloroso de China). petit grain. cedro y glicinia.",
    "IMG": "https://i.ibb.co/tbjvQWy/LANV6.png",
    "SKU": "LANV6",
    "PRECIO": 22590,
    "STOCK": 97
  },
  {
    "MARCA": "PACO RABANNE",
    "TITULO": "PACO RABANNE BLACK XS MUJER EDP 50ML",
    "GENERO": "MUJER",
    "TIPO": "EDP",
    "DESC": "Black XS for Her Eau de Parfum de Paco Rabanne es una fragancia de la familia olfativa Ámbar Amaderada para Mujeres. Black XS for Her Eau de Parfum se lanzó en 2018. Las Notas de Salida son arándano. pimienta rosa y tamarindo; las Notas de Corazón son cacao. rosa y violeta negra; las Notas de Fondo son vaina de vainilla negra. madera de massoia y sándalo.",
    "IMG": "https://i.ibb.co/VLXGVqN/PARA216.png",
    "SKU": "PARA216",
    "PRECIO": 34490,
    "STOCK": 8
  },
  {
    "MARCA": "SALVADOR DALI",
    "TITULO": "SALVADOR DALI LAGUNA EDT 125ML",
    "GENERO": "MUJER",
    "TIPO": "EDT",
    "DESC": "Laguna de Salvador Dali 125ml t es una fragancia de la familia olfativa Floral Frutal para Mujeres. Laguna se lanzó en 1991. La Nariz detrás de esta fragrancia es Mark Buxton. Las Notas de Salida son limón marroquí (lima marroquí). piña. toronja (pomelo). hoja de gálbano. durazno (melocotón). ciruela. mandarina y frambuesa; las Notas de Corazón son iris italiano. palo de rosa de Brasil. jazmín. lirio de los valles (muguete) y rosa de Egipto; las Notas de Fondo son coco. vainilla. sándalo de Madagascar. haba tonka. pachulí. ámbar. almizcle y cedro",
    "IMG": "https://i.ibb.co/zhscw3B/SADA31.png",
    "SKU": "SADA31",
    "PRECIO": 13190,
    "STOCK": 149
  },
  {
    "MARCA": "BOGART",
    "TITULO": "BOGART SILVER SCENT EDT 100ML",
    "GENERO": "HOMBRE",
    "TIPO": "EDT",
    "DESC": "Silver Scent de Jacques Bogart es una fragancia de la familia olfativa Oriental Amaderada para Hombres. Silver Scent se lanzó en 2006. Las Notas de Salida son flor de azahar del naranjo y limón (lima ácida); las Notas de Corazón son romero. nuez moscada. cilantro. lavanda. geranio y cardamomo; las Notas de Fondo son lichi. haba tonka. madera de teca y vetiver.",
    "IMG": "https://i.ibb.co/Yj75yqL/BOGA2.png",
    "SKU": "BOGA2",
    "PRECIO": 16690,
    "STOCK": 17
  },
  {
    "MARCA": "THIERRY MUGLER",
    "TITULO": "THIERRY MUGLER ANGEL EDT 100ML",
    "GENERO": "MUJER",
    "TIPO": "EDT",
    "DESC": "Angel Eau de Toilette de Mugler es una fragancia de la familia olfativa Ámbar Vainilla para Mujeres. Angel Eau de Toilette se lanzó en 2011. La Nariz detrás de esta fragrancia es Amandine Clerc-Marie. Las Notas de Salida son pimienta rosa y bergamota; las Notas de Corazón son bayas rojas y praliné; las Notas de Fondo son pachulí. vainilla. cedro de Virginia y almizcle.",
    "IMG": "https://i.ibb.co/R2DVjjC/THMU43.png",
    "SKU": "THMU43",
    "PRECIO": 18690,
    "STOCK": 8
  },
  {
    "MARCA": "THIERRY MUGLER",
    "TITULO": "THIERRY MUGLER ANGEL NOVA EDP 100ML",
    "GENERO": "MUJER",
    "TIPO": "EDP",
    "DESC": "Angel Nova de Mugler es una fragancia de la familia olfativa Ámbar Floral para Mujeres. Esta fragrancia es nueva. Angel Nova se lanzó en 2020. Angel Nova fue creada por Sonia Constant. Louise Turner y Quentin Bisch. Las Notas de Salida son frambuesa y lichi; la Nota de Corazón es rosa de Damasco; las Notas de Fondo son Akigalawood y benjuí.",
    "IMG": "https://i.ibb.co/Rp7QzMy/TOUS44.png",
    "SKU": "TOUS44",
    "PRECIO": 33490,
    "STOCK": 6
  },
  {
    "MARCA": "TOM FORD",
    "TITULO": "TOM FORD BLACK ORCHID EDP 100ML",
    "GENERO": "MUJER",
    "TIPO": "EDP",
    "DESC": "Black Orchid de Tom Ford es una fragancia floral ambarina para mujeres. Black Orchid se lanzó en 2006. Black Orchid fue creado por David Apel y Pierre Negrin. Las Notas de Salida son trufa. gardenia. grosella negra. ylang-ylang. jazmín. bergamota. mandarina y limón de Amalfi; las Notas de Corazón son orquídea. especias. gardenia. notas afrutadas. ylang-ylang. jazmín y flor de loto; las Notas de Fondo son chocolate mexicano. pachulí. vainilla. incienso. ámbar. sándalo. vetiver y almizcle blanco.",
    "IMG": "https://i.ibb.co/mBCpn00/TMFD7.png",
    "SKU": "TMFD7",
    "PRECIO": 36490,
    "STOCK": 18
  },
  {
    "MARCA": "DIOR",
    "TITULO": "DIOR JADORE EDP 30ML",
    "GENERO": "MUJER",
    "TIPO": "EDP",
    "DESC": "J'adore de Dior es una fragancia de la familia olfativa Floral Frutal para Mujeres. J'adore se lanzó en 1999. La Nariz detrás de esta fragrancia es Calice Becker. Las Notas de Salida son pera. melón. magnolia. durazno (melocotón). mandarina y bergamota; las Notas de Corazón son jazmín. lirio de los valles (muguete). nardos. fresia. rosa. orquídea. ciruela y violeta; las Notas de Fondo son almizcle. vainilla. zarzamora (frambuesa negra) y cedro.",
    "IMG": "https://i.ibb.co/qMJSZC4/DIOR88.png",
    "SKU": "DIOR88",
    "PRECIO": 43290,
    "STOCK": 5
  },
  {
    "MARCA": "DIOR",
    "TITULO": "DIOR JADORE ESTUCHE EDP 100ML+5ML+LOCION 75ML",
    "GENERO": "MUJER",
    "TIPO": "EDP",
    "DESC": "J'adore de Dior es una fragancia de la familia olfativa Floral Frutal para Mujeres. J'adore se lanzó en 1999. La Nariz detrás de esta fragrancia es Calice Becker. Las Notas de Salida son pera. melón. magnolia. durazno (melocotón). mandarina y bergamota; las Notas de Corazón son jazmín. lirio de los valles (muguete). nardos. fresia. rosa. orquídea. ciruela y violeta; las Notas de Fondo son almizcle. vainilla. zarzamora (frambuesa negra) y cedro.",
    "IMG": "https://i.ibb.co/GHVC9fV/DIOR89.png",
    "SKU": "DIOR89",
    "PRECIO": 44290,
    "STOCK": 42
  },
  {
    "MARCA": "TRUSSARDI",
    "TITULO": "TRUSSARDI DONNA EDP 100ML",
    "GENERO": "MUJER",
    "TIPO": "EDP",
    "DESC": "Donna Trussardi de Trussardi es una fragancia de la familia olfativa Oriental Floral para Mujeres.  Las Notas de Salida son limón de Amalfi (lima de Amalfi). yuzu y notas afrutadas; las Notas de Corazón son jazmín. flor del naranjo africano y flor de loto; las Notas de Fondo son sándalo. pachulí. cedro de Virginia y vainilla.",
    "IMG": "https://i.ibb.co/7b0K3Cj/TRSD1.png",
    "SKU": "TRSD1",
    "PRECIO": 54190,
    "STOCK": 352
  },
  {
    "MARCA": "TRUSSARDI",
    "TITULO": "TRUSSARDI RIFLESSO BLUE VIBE EDT 100ML",
    "GENERO": "HOMBRE",
    "TIPO": "EDT",
    "DESC": "Riflesso Blue Vibe de Trussardi es una fragancia de la familia olfativa Oriental Amaderada para Hombres.  Las Notas de Salida son ron. Davana y yuzu; las Notas de Corazón son geranio. avellana y abrótano; las Notas de Fondo son cuero. Amberwood y tabaco.",
    "IMG": "https://i.ibb.co/WHXzQCF/TRSD2.png",
    "SKU": "TRSD2",
    "PRECIO": 56190,
    "STOCK": 33
  },
  {
    "MARCA": "TRUSSARDI",
    "TITULO": "TRUSSARDI RIFLESSO EDT 100ML",
    "GENERO": "HOMBRE",
    "TIPO": "EDT",
    "DESC": "Riflesso de Trussardi es una fragancia de la familia olfativa Oriental Amaderada para Hombres. Esta fragrancia es nueva. La Nariz detrás de esta fragrancia es Veronique Nyberg. Las Notas de Salida son bergamota. toronja (pomelo) rosada y manzana verde; las Notas de Corazón son geranio. hojas de violeta y lavanda; las Notas de Fondo son cuero. vetiver y haba tonka.",
    "IMG": "https://i.ibb.co/X8MtL29/TRSD3.png",
    "SKU": "TRSD3",
    "PRECIO": 69090,
    "STOCK": 54
  },
  {
    "MARCA": "TRUSSARDI",
    "TITULO": "TRUSSARDI SOUND OF DONNA EDP 100ML",
    "GENERO": "MUJER",
    "TIPO": "EDP",
    "DESC": "Sound of Donna de Trussardi es una fragancia de la familia olfativa Oriental Floral para Mujeres. La Nariz detrás de esta fragrancia es Emilie (Bevierre) Coppermann. Las Notas de Salida son mandarina. almendras verdes y magnolia; las Notas de Corazón son nardos. rosa y heliotropo; las Notas de Fondo son pachulí. sándalo. castaña y crema batida.",
    "IMG": "https://i.ibb.co/VSxYrjx/TRSD4.png",
    "SKU": "TRSD4",
    "PRECIO": 8290,
    "STOCK": 89
  },
  {
    "MARCA": "TRUSSARDI",
    "TITULO": "TRUSSARDI UOMO EDT 100ML",
    "GENERO": "HOMBRE",
    "TIPO": "EDT",
    "DESC": "Trussardi Uomo es una fragancia de la familia olfativa Aromática para Hombres.  La Nariz detrás de esta fragrancia es Aurelien Guichard. Las Notas de Salida son gálbano. nuez moscada. bergamota y limón de Amalfi (lima de Amalfi); las Notas de Corazón son geranio. violeta y esclarea; las Notas de Fondo son pachulí. musgo de roble.",
    "IMG": "https://i.ibb.co/CPhbYXg/TRSD5.png",
    "SKU": "TRSD5",
    "PRECIO": 19690,
    "STOCK": 157
  },
  {
    "MARCA": "COACH",
    "TITULO": "COACH BLUE EDT 100ML",
    "GENERO": "HOMBRE",
    "TIPO": "EDT",
    "DESC": "Coach Blue de Coach es una fragancia de la familia olfativa Aromática Especiada para Hombres. Esta flagrancia es nueva. Las Notas de Salida son lima (limón verde) y absenta; las Notas de Corazón son notas ozónicas y pimienta negra; las Notas de Fondo son ámbar y cedro.",
    "IMG": "https://i.ibb.co/fnv0gCG/COCH13.png",
    "SKU": "COCH13",
    "PRECIO": 30490,
    "STOCK": 31
  },
  {
    "MARCA": "COACH",
    "TITULO": "COACH DREAMS EDP 90ML",
    "GENERO": "MUJER",
    "TIPO": "EDP",
    "DESC": "Coach Dreams de Coach es una fragancia de la familia olfativa Floral Frutal para Mujeres.  Las Notas de Salida son frutas. pera y naranja amarga; las Notas de Corazón son gardenia y flor de cactus; las Notas de Fondo son notas amaderadas y ambroxan.",
    "IMG": "https://i.ibb.co/8s4GtR5/COCH14.png",
    "SKU": "COCH14",
    "PRECIO": 19690,
    "STOCK": 182
  },
  {
    "MARCA": "JIMMY CHOO",
    "TITULO": "JIMMY CHOO MAN ICE EDT 100ML",
    "GENERO": "HOMBRE",
    "TIPO": "EDT",
    "DESC": "Jimmy Choo Man Ice de Jimmy Choo es una fragancia de la familia olfativa Amaderada Aromática para Hombres. Esta fragrancia es nueva. Jimmy Choo Man Ice se lanzó en 2017. La Nariz detrás de esta fragrancia es Michel Almairac. Las Notas de Salida son mandarina. bergamota y cidra; las Notas de Corazón son vetiver. pachulí. cedro y manzana; las Notas de Fondo son almizcle. musgo y ambroxan.",
    "IMG": "https://i.ibb.co/4PfHS46/JICH25.png",
    "SKU": "JICH25",
    "PRECIO": 22590,
    "STOCK": 62
  },
  {
    "MARCA": "JIMMY CHOO",
    "TITULO": "JIMMY CHOO URBAN HERO EDP 100ML",
    "GENERO": "HOMBRE",
    "TIPO": "EDP",
    "DESC": "Urban Hero de Jimmy Choo es una fragancia de la familia olfativa Amaderada Especiada para Hombres. Esta fragrancia es nueva. Urban Hero se lanzó en 2019. Las Notas de Salida son pimienta negra y Cal del dedo; las Notas de Corazón son vetiver y palisandro; las Notas de Fondo son cuero y ámbar gris.",
    "IMG": "https://i.ibb.co/y5PkbG4/JICH21.png",
    "SKU": "JICH21",
    "PRECIO": 39490,
    "STOCK": 86
  },
  {
    "MARCA": "MONTBLANC",
    "TITULO": "MONTBLANC LEGEND RED EDP 100ML",
    "GENERO": "HOMBRE",
    "TIPO": "EDP",
    "DESC": "Legend Red de Montblanc es una fragancia de la familia olfativa para Hombres. Esta fragrancia es nueva. Legend Red se lanzó en 2022. Las Notas de Salida son naranja sanguina. toronja (pomelo) y cardamomo; las Notas de Corazón son cedro. esclarea y bayas de enebro; las Notas de Fondo son cedro del Atlas. caoba y haba tonka.",
    "IMG": "https://i.ibb.co/3rZPGH6/MOBL56.png",
    "SKU": "MOBL56",
    "PRECIO": 59190,
    "STOCK": 93
  },
  {
    "MARCA": "ARIANA GRANDE",
    "TITULO": "MOONLIGHT EDP 30ML",
    "GENERO": "MUJER",
    "TIPO": "EDP",
    "DESC": "Moonlight de Ariana Grande es una fragancia de la familia olfativa Floral Frutal para Mujeres. Las Notas de Salida son grosellas negras y ciruela; las Notas de Corazón son malvavisco (bombón) y peonía; las Notas de Fondo son ámbar. sándalo y vainilla",
    "IMG": "https://i.ibb.co/5sgxkc6/ARGR20.png",
    "SKU": "ARGR20",
    "PRECIO": 14690,
    "STOCK": 182
  },
  {
    "MARCA": "ARIANA GRANDE",
    "TITULO": "SWEET LIKE CANDY EDP 50ML",
    "GENERO": "MUJER",
    "TIPO": "EDP",
    "DESC": "Sweet Like Candy de Ariana Grande es una fragancia de la familia olfativa Floral Frutal Gourmand para Mujeres. Las Notas de Salida son zarzamora (frambuesa negra). bergamota y pera; las Notas de Corazón son grosellas negras. crema batida. malvavisco (bombón). jazmín. frangipani (plumeria. plumaria. atapaima) y madreselva; las Notas de Fondo son vainilla y madera de cachemira.",
    "IMG": "https://i.ibb.co/897T6tF/ARGR23.png",
    "SKU": "ARGR23",
    "PRECIO": 22590,
    "STOCK": 17
  },
  {
    "MARCA": "MOSCHINO",
    "TITULO": "MOSCHINO FUNNY EDT 50ML",
    "GENERO": "MUJER",
    "TIPO": "EDT",
    "DESC": "Moschino Funny de Moschino es una fragancia de la familia olfativa Floral Frutal para Mujeres. Moschino Funny se lanzó en 2007. La Nariz detrás de esta fragrancia es Antoine Maisondieu. Las Notas de Salida son pimienta rosa. grosella roja y naranja amarga; las Notas de Corazón son peonía. violeta. té verde y jazmín; las Notas de Fondo son ámbar. musgo de roble. cedro y almizcle.",
    "IMG": "https://i.ibb.co/sHrW8g1/MOSC44.png",
    "SKU": "MOSC44",
    "PRECIO": 26590,
    "STOCK": 94
  },
  {
    "MARCA": "MOSCHINO",
    "TITULO": "MOSCHINO TOY 2 EDP 50ML",
    "GENERO": "MUJER",
    "TIPO": "EDP",
    "DESC": "Toy 2 de Moschino es una fragancia de la familia olfativa Almizcle Floral Amaderado para Mujeres.  Las Notas de Salida son manzana. mandarina y magnolia; las Notas de Corazón son grosella blanca. peonía y jazmín; las Notas de Fondo son almizcle. sándalo y Amberwood.",
    "IMG": "https://i.ibb.co/KW7QY9F/MOSC45.png",
    "SKU": "MOSC45",
    "PRECIO": 9790,
    "STOCK": 81
  },
  {
    "MARCA": "NINA RICCI",
    "TITULO": "LUNA BLOSSOM EDT 30ML",
    "GENERO": "MUJER",
    "TIPO": "EDT",
    "DESC": "Luna Blossom de Nina Ricci es una fragancia de la familia olfativa Floral Frutal para Mujeres. Esta fragrancia es nueva. Luna Blossom se lanzó en 2017. La Nariz detrás de esta fragrancia es Fabrice Pellegrin. Las Notas de Salida son bergamota y pera; las Notas de Corazón son jazmín. peonía y magnolia; las Notas de Fondo son almizcle y cedro.",
    "IMG": "https://i.ibb.co/7Xt3JcS/NIRI64.png",
    "SKU": "NIRI64",
    "PRECIO": 19590,
    "STOCK": 60
  },
  {
    "MARCA": "CACHAREL",
    "TITULO": "NOA EDT 30ML",
    "GENERO": "MUJER",
    "TIPO": "EDT",
    "DESC": "Noa de Cacharel es una fragancia de la familia olfativa Almizcle Floral Amaderado para Mujeres.  La Nariz detrás de esta fragrancia es Olivier Cresp. Las Notas de Salida son ciruela. notas verdes. fresia. durazno (melocotón). peonía y almizcle blanco; las Notas de Corazón son hierba verde. azucena. jazmín. ylang-ylang. lirio de los valles (muguete) y rosa; las Notas de Fondo son cilantro. sándalo. haba tonka. vainilla. café. incienso y cedro.",
    "IMG": "https://i.ibb.co/mJyKcB3/CACH64.png",
    "SKU": "CACH64",
    "PRECIO": 20590,
    "STOCK": 64
  },
  {
    "MARCA": "PALOMA PICASSO",
    "TITULO": "PALOMA PICASSO EDT 30ML",
    "GENERO": "MUJER",
    "TIPO": "EDT",
    "DESC": "Paloma Picasso Eau de Toilette de Paloma Picasso es una fragancia de la familia olfativa Chipre Floral para Mujeres. Paloma Picasso Eau de Toilette se lanzó en 1984. Las Notas de Salida son aldehídos. cilantro. bergamota. limón (lima ácida) y neroli; las Notas de Corazón son rosa de mayo. mimosa. jacinto. lirio de los valles (muguete) y jazmín; las Notas de Fondo son musgo de roble. algalia (civet). vetiver. almizcle. sándalo y ámbar.",
    "IMG": "https://i.ibb.co/X4ggGzN/PAPI2.png",
    "SKU": "PAPI2",
    "PRECIO": 22590,
    "STOCK": 66
  },
  {
    "MARCA": "VICTOR & ROLF",
    "TITULO": "SPICE BOMB EDT 50ML",
    "GENERO": "HOMBRE",
    "TIPO": "EDT",
    "DESC": "Spicebomb de Viktor&Rolf es una fragancia de la familia olfativa Amaderada Especiada para Hombres. Spicebomb se lanzó en 2012. La Nariz detrás de esta fragrancia es Olivier Polge. Las Notas de Salida son bergamota. toronja (pomelo). pimienta rosa y elemí; las Notas de Corazón son azafrán. canela y pimentón dulce (paprika); las Notas de Fondo son vetiver y cuero.",
    "IMG": "https://i.ibb.co/n1McYmk/VIRO8.png",
    "SKU": "VIRO8",
    "PRECIO": 23590,
    "STOCK": 84
  },
  {
    "MARCA": "TOM FORD",
    "TITULO": "TOM FORD BLACK ORCHID EDP 30ML",
    "GENERO": "MUJER",
    "TIPO": "EDP",
    "DESC": "Black Orchid de Tom Ford es una fragancia de la familia olfativa Ámbar Floral para Mujeres. Black Orchid se lanzó en 2006. Black Orchid fue creada por David Appel y Pierre Negrin. Las Notas de Salida son trufa. gardenia. grosellas negras. ylang-ylang. jazmín. bergamota. mandarina y limón de Amalfi (lima de Amalfi); las Notas de Corazón son orquídea. especias. gardenia. notas afrutadas. ylang-ylang. jazmín y flor de loto; las Notas de Fondo son chocolate mexicano. pachulí. vainilla. incienso. ámbar. sándalo. vetiver y almizcle blanco.",
    "IMG": "https://i.ibb.co/XxDS0MS/TMFD4.png",
    "SKU": "TMFD4",
    "PRECIO": 23590,
    "STOCK": 84
  },
  {
    "MARCA": "TOM FORD",
    "TITULO": "TOM FORD BLACK ORCHID EDP 50ML",
    "GENERO": "MUJER",
    "TIPO": "EDP",
    "DESC": "Black Orchid de Tom Ford es una fragancia de la familia olfativa Ámbar Floral para Mujeres. Black Orchid se lanzó en 2006. Black Orchid fue creada por David Appel y Pierre Negrin. Las Notas de Salida son trufa. gardenia. grosellas negras. ylang-ylang. jazmín. bergamota. mandarina y limón de Amalfi (lima de Amalfi); las Notas de Corazón son orquídea. especias. gardenia. notas afrutadas. ylang-ylang. jazmín y flor de loto; las Notas de Fondo son chocolate mexicano. pachulí. vainilla. incienso. ámbar. sándalo. vetiver y almizcle blanco.",
    "IMG": "https://i.ibb.co/DVbHhSJ/TMFD5.png",
    "SKU": "TMFD5",
    "PRECIO": 28590,
    "STOCK": 110
  },
  {
    "MARCA": "TOM FORD",
    "TITULO": "TOM FORD VELVET ORCHID EDP 50ML",
    "GENERO": "MUJER",
    "TIPO": "EDP",
    "DESC": "Velvet Orchid de Tom Ford es una fragancia de la familia olfativa Ámbar Floral para Mujeres. Velvet Orchid se lanzó en 2014. Velvet Orchid fue creada por Yann Vasnier. Calice Becker. Shyamala Maisondieu y Antoine Maisondieu. Las Notas de Salida son ron. miel. mandarina y bergamota; las Notas de Corazón son orquídea negra. orquídea. jazmín. heliotropo. jacinto. aceite de rosas. narciso. magnolia y flor de azahar del naranjo; las Notas de Fondo son vainilla. mirra. gamuza. sándalo. bálsamo del Perú y ládano.",
    "IMG": "https://i.ibb.co/9grkcWV/TMFD6.png",
    "SKU": "TMFD6",
    "PRECIO": 69090,
    "STOCK": 240
  },
  {
    "MARCA": "TOMMY HILFIGER",
    "TITULO": "TOMMY MEN EDT 50ML",
    "GENERO": "HOMBRE",
    "TIPO": "EDT",
    "DESC": "Tommy de Tommy Hilfiger es una fragancia de la familia olfativa Cítrica Aromática para Hombres. Tommy se lanzó en 1995. Tommy fue creada por Annie Buzantian y Alberto Morillas. Las Notas de Salida son menta. bergamota. toronja (pomelo) y lavanda; las Notas de Corazón son manzana Granny Smith. arándano y rosa; las Notas de Fondo son flor del algodonero. cactus y ámbar.",
    "IMG": "https://i.ibb.co/DDhDMxB/TOHI6.png",
    "SKU": "TOHI6",
    "PRECIO": 11190,
    "STOCK": 261
  },
  {
    "MARCA": "TOMMY HILFIGER",
    "TITULO": "TOMMY GIRL EDT 50ML",
    "GENERO": "MUJER",
    "TIPO": "EDT",
    "DESC": "Tommy Girl de Tommy Hilfiger es una fragancia de la familia olfativa Floral Frutal para Mujeres. Tommy Girl se lanzó en 1996. La Nariz detrás de esta fragrancia es Calice Becker. Las Notas de Salida son grosellas negras. camelia. mandarina y manzano en flor; las Notas de Corazón son madreselva. azucena. violeta. menta. toronja (pomelo). limón (lima ácida) y rosa; las Notas de Fondo son magnolia. cuero. sándalo. jazmín y cedro.",
    "IMG": "https://i.ibb.co/GHZbhpq/TOHI7.png",
    "SKU": "TOHI7",
    "PRECIO": 11190,
    "STOCK": 35
  },
  {
    "MARCA": "VERSACE",
    "TITULO": "VERSACE BRIGHT CRYSTAL EDT 30ML",
    "GENERO": "MUJER",
    "TIPO": "EDT",
    "DESC": "Bright Crystal Absolu de Versace es una fragancia de la familia olfativa Floral Frutal para Mujeres. Bright Crystal Absolu se lanzó en 2013. La Nariz detrás de esta fragrancia es Alberto Morillas. Las Notas de Salida son granada. yuzu y notas acuáticas; las Notas de Corazón son peonía. frambuesa. flor de loto y magnolia; las Notas de Fondo son almizcle. caoba y ámbar.",
    "IMG": "https://i.ibb.co/Qjy95WF/VERS102.png",
    "SKU": "VERS102",
    "PRECIO": 44290,
    "STOCK": 39
  },
  {
    "MARCA": "VERSACE",
    "TITULO": "VERSACE BRIGHT CRYSTAL NOIR EDT 50ML",
    "GENERO": "MUJER",
    "TIPO": "EDT",
    "DESC": "Crystal Noir de Versace es una fragancia de la familia olfativa Ámbar Floral para Mujeres. Crystal Noir se lanzó en 2004. La Nariz detrás de esta fragrancia es Antoine Lie. Las Notas de Salida son pimienta. jengibre y cardamomo; las Notas de Corazón son coco. gardenia. flor de azahar del naranjo y peonía; las Notas de Fondo son sándalo. almizcle y ámbar.",
    "IMG": "https://i.ibb.co/3ypYYfr/VERS103.png",
    "SKU": "VERS103",
    "PRECIO": 54190,
    "STOCK": 69
  },
  {
    "MARCA": "VERSACE",
    "TITULO": "VERSACE DYLAN BLUE POUR FEMME EDP 30ML",
    "GENERO": "MUJER",
    "TIPO": "EDP",
    "DESC": "Versace Pour Femme Dylan Blue de Versace es una fragancia de la familia olfativa Floral Frutal para Mujeres. Versace Pour Femme Dylan Blue se lanzó en 2017. Versace Pour Femme Dylan Blue fue creada por Calice Becker y Natalie Gracia-Cetto. Las Notas de Salida son manzana Granny Smith. grosellas negras. trébol blanco. nomeolvides y shiso (menta púrpura); las Notas de Corazón son durazno (melocotón). petalia. rosa silvestre (rosa de perro). rosa y jazmín; las Notas de Fondo son almizcle. maderas blancas. styrax y pachulí.",
    "IMG": "https://i.ibb.co/kmhPcZ2/VERS104.png",
    "SKU": "VERS104",
    "PRECIO": 56190,
    "STOCK": 55
  },
  {
    "MARCA": "VERSACE",
    "TITULO": "VERSACE DYLAN BLUE POUR HOMME EDT 30ML",
    "GENERO": "HOMBRE",
    "TIPO": "EDT",
    "DESC": "Versace Pour Homme Dylan Blue de Versace es una fragancia de la familia olfativa Aromática Fougère para Hombres. Versace Pour Homme Dylan Blue se lanzó en 2016. La Nariz detrás de esta fragrancia es Alberto Morillas. Las Notas de Salida son bergamota de Calabria. notas acuáticas. toronja (pomelo) y hojas de higuera; las Notas de Corazón son ambroxan. pimienta negra. pachulí. hojas de violeta y papiro de Egipto; las Notas de Fondo son incienso. almizcle. haba tonka y azafrán.",
    "IMG": "https://i.ibb.co/VDngGns/VERS85.png",
    "SKU": "VERS85",
    "PRECIO": 69090,
    "STOCK": 67
  },
  {
    "MARCA": "VERSACE",
    "TITULO": "VERSACE DYLAN BLUE POUR FEMME EDP 50ML",
    "GENERO": "MUJER",
    "TIPO": "EDP",
    "DESC": "Versace Pour Femme Dylan Blue de Versace es una fragancia de la familia olfativa Floral Frutal para Mujeres. Versace Pour Femme Dylan Blue se lanzó en 2017. La Nariz detrás de esta fragrancia es Calice Becker. Las Notas de Salida son manzana Granny Smith. grosellas negras. trébol blanco. nomeolvides y shiso (menta púrpura); las Notas de Corazón son durazno (melocotón). petalia. rosa silvestre (rosa de perro). rosa y jazmín; las Notas de Fondo son almizcle. maderas blancas. styrax y pachulí.",
    "IMG": "https://i.ibb.co/C0RpS9V/VERS87.png",
    "SKU": "VERS87",
    "PRECIO": 8290,
    "STOCK": 69
  },
  {
    "MARCA": "VERSACE",
    "TITULO": "VERSACE EROS HOMBRE EDP 50ML",
    "GENERO": "HOMBRE",
    "TIPO": "EDP",
    "DESC": "Eros de Versace es una fragancia de la familia olfativa Aromática Fougère para Hombres. Eros se lanzó en 2012. La Nariz detrás de esta fragrancia es Aurelien Guichard. Las Notas de Salida son menta. manzana verde y limón (lima ácida); las Notas de Corazón son haba tonka. ambroxan y geranio; las Notas de Fondo son vainilla de Madagascar. cedro de Virginia. cedro del Atlas. vetiver y musgo de roble.",
    "IMG": "https://i.ibb.co/zrqhB1p/VERS105.png",
    "SKU": "VERS105",
    "PRECIO": 19690,
    "STOCK": 76
  },
  {
    "MARCA": "VERSACE",
    "TITULO": "VERSACE EROS EDT 50ML",
    "GENERO": "HOMBRE",
    "TIPO": "EDT",
    "DESC": "Eros de Versace es una fragancia de la familia olfativa Aromática Fougère para Hombres. Eros se lanzó en 2012. La Nariz detrás de esta fragrancia es Aurelien Guichard. Las Notas de Salida son menta. manzana verde y limón (lima ácida); las Notas de Corazón son haba tonka. ambroxan y geranio; las Notas de Fondo son vainilla de Madagascar. cedro de Virginia. cedro del Atlas. vetiver y musgo de roble.",
    "IMG": "https://i.ibb.co/pxQqNHw/VERS106.png",
    "SKU": "VERS106",
    "PRECIO": 30490,
    "STOCK": 77
  },
  {
    "MARCA": "VERSACE",
    "TITULO": "VERSACE EROS POUR FEMME EDP 50ML",
    "GENERO": "MUJER",
    "TIPO": "EDP",
    "DESC": "Eros Pour Femme de Versace es una fragancia de la familia olfativa Almizcle Floral Amaderado para Mujeres. Eros Pour Femme se lanzó en 2014. Eros Pour Femme fue creada por Alberto Morillas. Olivier Cresp y Nathalie Lorson. Las Notas de Salida son limón siciliano (lima siciliana). granada y bergamota de Calabria; las Notas de Corazón son flores de azahar del limonero. jazmín sambac (sampaguita). jazmín y peonía; las Notas de Fondo son almizcle. ambroxan. notas amaderadas y sándalo",
    "IMG": "https://i.ibb.co/dDSBS4R/VERS107.png",
    "SKU": "VERS107",
    "PRECIO": 19690,
    "STOCK": 78
  },
  {
    "MARCA": "VERSACE",
    "TITULO": "VERSACE EROS POUR FEMME EDT 100ML",
    "GENERO": "MUJER",
    "TIPO": "EDT",
    "DESC": "Eros Pour Femme de Versace es una fragancia de la familia olfativa Almizcle Floral Amaderado para Mujeres. Eros Pour Femme se lanzó en 2014. Eros Pour Femme fue creada por Alberto Morillas. Olivier Cresp y Nathalie Lorson. Las Notas de Salida son limón siciliano (lima siciliana). granada y bergamota de Calabria; las Notas de Corazón son flores de azahar del limonero. jazmín sambac (sampaguita). jazmín y peonía; las Notas de Fondo son almizcle. ambroxan. notas amaderadas y sándalo",
    "IMG": "https://i.ibb.co/VHJc7JS/VERS86.png",
    "SKU": "VERS86",
    "PRECIO": 22590,
    "STOCK": 124
  },
  {
    "MARCA": "VERSACE",
    "TITULO": "VERSACE YELLOW DIAMOND EDT 50ML",
    "GENERO": "MUJER",
    "TIPO": "EDT",
    "DESC": "Yellow Diamond de Versace es una fragancia de la familia olfativa Floral para Mujeres. Yellow Diamond se lanzó en 2011. Las Notas de Salida son limón de Amalfi (lima de Amalfi). pera. bergamota y neroli; las Notas de Corazón son mimosa. fresia. nenúfar (lirio de agua) y flor del naranjo africano; las Notas de Fondo son almizcle. madera de gaiac y ámbar.",
    "IMG": "https://i.ibb.co/ZS5HC78/VERS108.png",
    "SKU": "VERS108",
    "PRECIO": 39490,
    "STOCK": 98
  },
  {
    "MARCA": "VICTORIA SECRET",
    "TITULO": "VICTORIA SECRET JUST A KISS EDP 50ML",
    "GENERO": "MUJER",
    "TIPO": "EDP",
    "DESC": "Just A Kiss de Victoria's Secret es una fragancia de la familia olfativa Floral Frutal para Mujeres. Just A Kiss se lanzó en 2019. La Nota de Salida es Lip gloss; la Nota de Corazón es peonía; la Nota de Fondo es pimienta rosa.",
    "IMG": "https://i.ibb.co/x6xq5HP/VISE138.png",
    "SKU": "VISE138",
    "PRECIO": 59190,
    "STOCK": 60
  },
  {
    "MARCA": "JESUS DEL POZO",
    "TITULO": "HALLOWEEN MAN TRAVEL PURSE EDT 15ML",
    "GENERO": "HOMBRE",
    "TIPO": "EDT",
    "DESC": "Halloween Man es una fragancia de la familia olfativa Ámbar Amaderada para Hombres. Halloween Man se lanzó en 2012. Las Notas de Salida son martini. hojas de violeta. mandarina y albahaca; las Notas de Corazón son canela. lavanda. flor de jengibre y flor de azahar del naranjo; las Notas de Fondo son vainilla. cuero. ámbar y almizcle",
    "IMG": "https://i.ibb.co/1LvTPX9/JDP59.png",
    "SKU": "JDP59",
    "PRECIO": 14690,
    "STOCK": 62
  },
  {
    "MARCA": "JESUS DEL POZO",
    "TITULO": "HALLOWEEN TRAVEL PURSE EDT 15ML",
    "GENERO": "MUJER",
    "TIPO": "EDT",
    "DESC": "Jesus Del Pozo Halloween es una fragancia clásica de la intrigante serie Jesus Del Pozo Halloween. que se introdujo en 1997. El aroma de Halloween se inspiró en la vida dinámica de Nueva York. Es una composición delicada. en la que. por supuesto. reina el aroma de la violeta. Adecuado para usar en días soleados. Notas de cabeza: violeta. petit grain. hoja de plátano. notas marinas. Notas de corazón: lirio de los valles. magnolia. nardo. violeta. pimienta. Notas de fondo: sándalo. incienso. vainilla de Madagascar. mirra.",
    "IMG": "https://i.ibb.co/s6B4sxQ/JDP60.png",
    "SKU": "JDP60",
    "PRECIO": 22590,
    "STOCK": 80
  },
  {
    "MARCA": "JESUS DEL POZO",
    "TITULO": "HALLOWEEN MAN X TRAVEL PURSE EDT 15ML",
    "GENERO": "HOMBRE",
    "TIPO": "EDT",
    "DESC": "Halloween Man X de Halloween es una fragancia de la familia olfativa Ámbar Fougère para Hombres. Halloween Man X se lanzó en 2019. La Nariz detrás de esta fragrancia es Nicolas Beaulieuu. Las Notas de Salida son cardamomo. lavanda y limón (lima ácida); las Notas de Corazón son café. whisky. canela. cuero y Notas minerales; las Notas de Fondo son haba tonka. ámbar y incienso.",
    "IMG": "https://i.ibb.co/3cSf8Mt/JDP61.png",
    "SKU": "JDP61",
    "PRECIO": 26590,
    "STOCK": 84
  },
  {
    "MARCA": "JESUS DEL POZO",
    "TITULO": "HALLOWEEN BLUE DROP TRAVEL PURSE EDT 15ML",
    "GENERO": "MUJER",
    "TIPO": "EDT",
    "DESC": "Halloween Blue Drop de Halloween es una fragancia de la familia olfativa Floral para Mujeres. Halloween Blue Drop se lanzó en 2012. La Nariz detrás de esta fragrancia es Hamid Merati-Kashani. Las Notas de Salida son cítricos. manzana verde y lavanda; las Notas de Corazón son flores blancas. violeta y jazmín; las Notas de Fondo son almizcle. especias. canela y ámbar.",
    "IMG": "https://i.ibb.co/5LY8VCc/JDP62.png",
    "SKU": "JDP62",
    "PRECIO": 9790,
    "STOCK": 110
  },
  {
    "MARCA": "JESUS DEL POZO",
    "TITULO": "HALLOWEEN SHOT TRAVEL PURSE EDT 15ML",
    "GENERO": "MUJER",
    "TIPO": "EDT",
    "DESC": "Halloween Shot es una fragancia de la familia olfativa Ámbar Floral para Mujeres. Halloween Shot se lanzó en 2016. Las Notas de Salida son Daiquiri. avellana. piña y mandarina; las Notas de Corazón son maracuyá (fruta de la pasión). violeta. agua de rosas y jazmín; las Notas de Fondo son caramelo. vainilla y pachulí.",
    "IMG": "https://i.ibb.co/4Y2hPGS/JDP63.png",
    "SKU": "JDP63",
    "PRECIO": 14690,
    "STOCK": 53
  },
  {
    "MARCA": "JESUS DEL POZO",
    "TITULO": "HALLOWEEN BLOSSOM EDT 100ML",
    "GENERO": "MUJER",
    "TIPO": "EDT",
    "DESC": "Halloween Blossom de Halloween es una fragancia de la familia olfativa Floral Frutal para Mujeres. Esta fragrancia es nueva. Halloween Blossom se lanzó en 2022. Las Notas de Salida son fresa salvaje. mandarina verde y pimienta rosa; las Notas de Corazón son flor de azahar del naranjo. Flor de la zarzamora y jazmín egipcio; las Notas de Fondo son almizcle. vainilla y cedro.",
    "IMG": "https://i.ibb.co/S3BvG74/JDP64.png",
    "SKU": "JDP64",
    "PRECIO": 22590,
    "STOCK": 45
  },
  {
    "MARCA": "VERSACE",
    "TITULO": "BRIGHT CRYSTAL EDT 50ML",
    "GENERO": "MUJER",
    "TIPO": "EDT",
    "DESC": "Bright Crystal de Versace es una fragancia de la familia olfativa Floral Frutal para Mujeres. Bright Crystal se lanzó en 2006. La Nariz detrás de esta fragrancia es Alberto Morillas. Las Notas de Salida son yuzu. granada y Hielo; las Notas de Corazón son peonía. flor de loto y magnolia; las Notas de Fondo son almizcle. caoba y ámbar.",
    "IMG": "https://i.ibb.co/NSH4BvT/VERS38.png",
    "SKU": "VERS38",
    "PRECIO": 26590,
    "STOCK": 88
  }
]